Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# vo.preview.sound.and.haptic
source: Preview
ar: معاينة
bg: Преглед
ca: Previsualitza
cs: Ukázka
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
es: Previsualización
es_us: Muestra
fi: Esikatselu
fr: Aperçu
fr_ca: Aperçu
he: תצוגה מקדימה
hi: प्रीव्यू देखें
hr: Pregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
kk: Алдын ала қарау
ko: 미리보기
lt: Peržiūra
ms: Pratonton
nl: Voorvertoning
no: Spill av lydprøve
pl: Wypróbuj
pt_br: Amostra
pt_pt: Pré‑visualizar
ro: Testați
ru: Просмотреть
sk: Náhľad
sl: Predogled
sv: Förhandsvisning
th: แสดงตัวอย่าง
tr: Önizleme
uk: Передогляд
vi: Xem trước
zh_cn: 预览
zh_hk: 預覽
zh_tw: 預覽

# VO_FEEDBACK
source: Feedback Style
ar: نمط الاستجابة الصوتية
bg: Стил на обратна връзка
ca: Estil de resposta
cs: Styl odezvy
da: Feedbackformat
de: Feedback-Art
el: Στιλ ανάδρασης
es: Estilo de respuestas
es_us: Estilo de voz
fi: Palautteen tyyli
fr: Style de retour audio
fr_ca: Style de retour
he: סגנון המשוב
hi: फ़ीडबैक शैली
hr: Stil povratne informacije
hu: Visszajelzés stílusa
id: Gaya Umpan Balik
it: Stile feedback
ja: フィードバックスタイル
kk: Кері байланыс стилі
ko: 피드백 유형
lt: Atsako stilius
ms: Gaya Maklum Balas
nl: Feedbackstijl
no: Tilbakemeldingsstil
pl: Styl odpowiedzi
pt_br: Estilo do Retorno
pt_pt: Tipo de resposta
ro: Stil feedback
ru: Реакция
sk: Štýl odozvy
sl: Slog povratnih informacij
sv: Feedbackstil
th: ลักษณะเสียงอ่าน
tr: Geri Bildirim Stili
uk: Тип зворотного звʼязку
vi: Kiểu phản hồi
zh_cn: 反馈样式
zh_hk: 回饋樣式
zh_tw: 回饋樣式

# VoiceOverNotSupportedInLanguageMessage
source: VoiceOver is not supported in %@. Do you want to continue to use VoiceOver?
ar: التعليق الصوتي غير مدعوم في %@. هل تود متابعة استخدام التعليق الصوتي؟
bg: VoiceOver не се поддържа в %@. Искате ли да продължите да използвате VoiceOver?
ca: El VoiceOver no és compatible en %@. Vols utilitzar‑lo de totes maneres?
cs: V jazyce %@ není VoiceOver podporován. Chcete ho dál používat?
da: VoiceOver understøttes ikke i %@. Vil du fortsætte med at bruge VoiceOver?
de: VoiceOver wird in %@ nicht unterstützt. Möchtest du VoiceOver weiterhin verwenden?
el: Το VoiceOver δεν υποστηρίζεται στα %@. Θέλετε να συνεχίσετε να χρησιμοποιείτε το VoiceOver;
es: VoiceOver no está disponible en %@. ¿Quieres seguir usando VoiceOver?
es_us: VoiceOver no se puede usar en %@. ¿Quieres continuar para usar VoiceOver?
fi: %@ ei tue VoiceOveria. Jatketaanko VoiceOverin käyttöä?
fr: VoiceOver n’est pas pris en charge en %@. Voulez-vous continuer à utiliser VoiceOver ?
fr_ca: VoiceOver n’est pas pris en charge en %@. Souhaitez-vous continuer d’utiliser VoiceOver?
he: ‏VoiceOver אינו נתמך ב%@. האם ברצונך להמשיך להשתמש ב-VoiceOver?
hi: VoiceOver %@ में समर्थित नहीं है। क्या आप VoiceOver का इस्तेमाल किया जाना जारी रखना चाहेंगे?
hr: VoiceOver nije podržan za %@ jezik. Želite li nastaviti koristiti VoiceOver?
hu: A VoiceOver nem támogatott a következőben: %@. Szeretné folytatni a VoiceOver használatát?
id: VoiceOver tidak didukung dalam bahasa %@. Apakah Anda ingin lanjut menggunakan VoiceOver?
it: VoiceOver non è supportato in %@. Vuoi continuare a utilizzarlo?
ja: %@はVoiceOverに対応していません。 VoiceOverの使用を続けますか?
kk: %@ VoiceOver опциясымен қолдау көрсетілмейді. VoiceOver опциясын пайдалануды жалғастырғыңыз келе ме?
ko: VoiceOver는 %@에서 지원되지 않습니다. VoiceOver를 계속 사용하겠습니까?
lt: „VoiceOver“ nepalaikoma naudojant „%@“. Ar norite toliau naudotis „VoiceOver“?
ms: VoiceOver tidak disokong dalam %@. Adakah anda mahu terus menggunakan VoiceOver?
nl: VoiceOver wordt niet ondersteund in %@. Wil je VoiceOver blijven gebruiken?
no: VoiceOver støttes ikke på %@. Vil du fortsette å bruke VoiceOver?
pl: Nie można używać VoiceOver w tym języku (%@). Czy chcesz nadal używać VoiceOver?
pt_br: O VoiceOver não é compatível com %@. Deseja continuar a usar o VoiceOver?
pt_pt: O VoiceOver não é suportado em %@. Pretende continuar a usar o VoiceOver?
ro: Funcționalitatea VoiceOver nu este disponibilă în %@. Doriți să continuați să utilizați VoiceOver?
ru: %@ не поддерживается функцией VoiceOver. Хотите продолжить использование VoiceOver?
sk: Funkcia VoiceOver nie je podporovaná v jazyku %@. Chcete ju aj naďalej používať?
sl: Funkcija VoiceOver ni podprta za %@. Želite nadaljevati uporabo funkcije VoiceOver?
sv: VoiceOver stöds inte i %@. Vill du fortsätta att använda VoiceOver?
th: ไม่รองรับ VoiceOver ใน%[tt]@ คุณต้องการใช้ VoiceOver ต่อหรือไม่
tr: VoiceOver %@ olarak desteklenmiyor. VoiceOver’ı kullanmayı sürdürmek istiyor musunuz?
uk: VoiceOver не підтримується в %@. Ви хочете користуватися VoiceOver далі?
vi: VoiceOver không được hỗ trợ bằng %@. Bạn có muốn tiếp tục sử dụng VoiceOver không?
zh_cn: 不支持%@“旁白”。你要继续使用“旁白”吗？
zh_hk: 不支援%@的「旁白」功能。要繼續使用「旁白」嗎？
zh_tw: 不支援%@的「旁白」功能。要繼續使用「旁白」嗎？

# FEEDBACK_SPEAK
source: Speak
ar: تحدَّث
bg: Изговори
ca: Llegeix
cs: Přečíst
da: Læs op
de: Sprechen
el: Εκφώνηση
es: Anunciar
es_us: Leer
fi: Puhu
fr: Énoncer
fr_ca: Prononcer
he: הקראה
hi: बोलें
hr: Pročitaj
hu: Beszéd
id: Ucapkan
it: Leggi ad alta voce
ja: 読み上げる
kk: Дыбыстау
ko: 말하기
lt: Ištarti
ms: Sebut
nl: Spreek uit
no: Les opp
pl: Powiedz
pt_br: Falar
pt_pt: Enunciar
ro: Enunțare
ru: Оповещать
sk: Rozprávať
sl: Govori
sv: Tal
th: อ่านออกเสียง
tr: Seslendir
uk: Промовляти
vi: Đọc
zh_cn: 朗读
zh_hk: 朗讀
zh_tw: 朗讀

# VO_LIVE_REGION_WITH_APP
source: Live Regions & Announcements (%@)
ar: المناطق الفعالة والإعلانات (%@)
bg: Региони и оповестявания на живо (%@)
ca: Zones dinàmiques i anuncis (%@)
cs: Dynamické oblasti a hlášení (%@)
da: Levende områder og meddelelser (%@)
de: Dynamische Bereiche & Ankündigungen (%@)
el: Ενεργές περιοχές και ανακοινώσεις (%@)
es: Zonas dinámicas y anuncios (%@)
es_us: Zonas dinámicas y anuncios (%@)
fi: Päivittyvät alueet ja puhutut ilmoitukset (%@)
fr: Zones dynamiques et annonces (%@)
fr_ca: Zones dynamiques et annonces (%@)
he: אזורים חיים והכרזות (״⁨%@⁩״)
hi: लाइव रीजन और घोषणाएँ (%@)
hr: Aktivna područja i najave (%@)
hu: Élő régiók és bejelentések (%@)
id: Wilayah Langsung & Pengumuman (%@)
it: Aree dinamiche e annunci (%@)
ja: ライブリージョンと通知（%@）
kk: Live аймақтар және хабарландырулар (%@)
ko: 실시간 영역 및 알림(%@)
lt: Tiesioginiai regionai ir pranešimai (%@)
ms: Kawasan Langsung & Pengumuman (%@)
nl: Dynamische zone en aankondigingen (%@)
no: Aktive områder og kunngjøringer (%@)
pl: Obszary dynamiczne i komunikaty (%@)
pt_br: Regiões Dinâmicas e Anúncios (%@)
pt_pt: Zonas dinâmicas e anúncios (%@)
ro: Regiuni dinamice și anunțuri (%@)
ru: Активные области и объявления (%@)
sk: Živé oblasti a oznámenia (%@)
sl: Regije v živo in obvestila (%@)
sv: Områden med live-material och meddelanden (%@)
th: บริเวณสังเกตรอบตัวและการบอก (%@)
tr: Canlı Bölgeler ve Duyurular (%@)
uk: Інтерактивні області й оголошення (%@)
vi: Vùng trực tiếp & Thông báo (%@)
zh_cn: 实时片段与播报（%@）
zh_hk: 即時區域與廣播(%@)
zh_tw: 即時區域與宣告（%@）

# IMPORT_PUNCTUATION
source: Import
ar: استيراد
bg: Импортиране
ca: Importa
cs: Importovat
da: Importer
de: Importieren
el: Εισαγωγή
es: Importar
es_us: Importar
fi: Tuo
fr: Importer
fr_ca: Importer
he: ייבוא
hi: इंपोर्ट करें
hr: Importiraj
hu: Importálás
id: Impor
it: Importa
ja: 読み込み
kk: Импорттау
ko: 가져오기
lt: Importuoti
nl: Importeer
no: Importer
pl: Importuj
pt_br: Importar
pt_pt: Importar
ro: Importați
ru: Импортировать
sk: Importovať
sl: Uvozi
sv: Importera
th: นำเข้า
tr: İçe Aktarılan
uk: Імпортувати
vi: Nhập
zh_cn: 导入
zh_hk: 輸入
zh_tw: 輸入

# APP_SWITCHER_INSTRUCTION_NHB_IPAD
source: Slide up farther from the bottom until you hear the third sound and lift your finger.
ar: اسحب من الأسفل إلى الأعلى حتى تسمع الصوت الثالث ثم ارفع إصبعك.
bg: Плъзнете нагоре по-далече от долния край, докато чуете третия звук и вдигнете пръста си.
ca: Llisca des de l’extrem inferior fins més amunt fins que notis la tercera vibració i després aixeca el dit.
cs: Přejeďte prstem od dolního okraje dále nahoru a zvedněte ho teprve tehdy, když uslyšíte třetí signál.
da: Skub længere op fra bunden, indtil du hører den tredje lyd, og løft fingeren.
de: Streiche weiter nach oben, bis der dritte Ton zu hören ist, und hebe den Finger.
el: Σύρετε παραπέρα προς τα πάνω από την κάτω πλευρά μέχρι να ακούσετε τον τρίτο ήχο, και μετά σηκώστε το δάχτυλό σας.
es: Sigue deslizando el dedo hacia arriba y, cuando oigas un tercer sonido, levántalo.
es_us: Sigue deslizando un dedo hacia arriba desde la parte inferior hasta que escuches el tercer sonido y luego levanta el dedo.
fi: Liu’uta alareunasta ylöspäin, kunnes kuulet kolmannen äänen, ja nosta sitten sormi.
fr: Faites glisser votre doigt plus loin sur l’écran en partant du bas jusqu’à ce que vous entendiez le troisième son, puis levez le doigt.
fr_ca: Balayez l’écran de bas en haut jusqu’à ce que vous entendiez un troisième son, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מעלה מהקצה התחתון עד שיישמע הצליל השלישי, ואז להרים את האצבע.
hi: नीचे से थोड़ा ऊपर की ओर तब तक स्लाइड करें जब तक आप तीसरी ध्वनि न सुन लें और तब अपनी उँगली उठा लें।
hr: Povucite od dna zaslona još dalje prema gore, sve dok ne čujete treći zvuk i podignite prst.
hu: Csúsztassa tovább felfelé az ujját a képernyő alsó szélétől, amíg a harmadik hangot nem hallja, és emelje fel az ujját.
id: Geser lebih jauh ke atas dari bagian bawah hingga Anda mendengar bunyi ketiga, lalu angkat jari Anda.
it: Scorri ulteriormente dal basso verso l’alto fino a quando non senti il terzo segnale acustico, quindi solleva il dito.
ja: 画面の下の端から3回目の音が聞こえるまで長く上にスライドして、指を離します。
kk: Үшінші дыбысты естігенше төменнен жоғары қарай сырғытып, саусағыңызды көтеріңіз.
ko: 세 번째 소리가 들릴 때까지 하단 가장자리에서 더 위로 밀어 올린 다음 손가락을 떼십시오.
lt: Slinkite aukštyn toliau nuo apačios, kol išgirsite trečiąjį garsą, tada pakelkite pirštą.
ms: Luncur ke atas lebih jauh dari bahagian bawah sehingga anda mendengar bunyi ketiga dan angkat jari anda.
nl: Schuif verder omhoog vanaf de onderrand totdat je het derde geluid hoort en til je vinger op.
no: Før én finger enda lenger opp fra nedre kant til du hører den tredje lyden. Løft så fingeren.
pl: Przesuń dalej w górę od dołu ekranu, aż usłyszysz trzeci dźwięk, i unieś palec.
pt_br: Deslize um dedo mais longe para cima a partir da borda inferior da tela até ouvir o terceiro som e levante o dedo.
pt_pt: Continue a passar o dedo para cima, até ouvir o terceiro som e, depois, levante o dedo.
ro: Glisați mai în sus dinspre partea inferioară până când auziți al treilea sunet și ridicați‑vă degetul.
ru: Проведите пальцем дальше снизу вверх, пока не услышите третий звук, затем поднимите палец.
sk: Potiahnite ďalej od spodného okraja smerom nahor po tretí zvukový signál a nadvihnite prst.
sl: Drsite s prstom od spodaj navzgor še dlje, dokler ne zaslišite tretjega zvoka, nato dvignite prst.
sv: Fortsätt dra uppåt från skärmens nederkant tills du hör det tredje ljudet och lyft sedan på fingret.
th: ลากขึ้นต่อไปจากด้านล่างสุดจนกระทั่งคุณได้ยินเสียงครั้งที่สามแล้วปล่อยนิ้วของคุณ
tr: Üçüncü sesi duyana kadar ekranın alt kenarından daha yukarı doğru kaydırın ve parmağınızı kaldırın.
uk: Ведіть пальцем від нижнього краю вгору та приберіть палець, коли почуєте третій звуковий сигнал.
vi: Trượt lên xa hơn từ cạnh dưới cho đến khi bạn nghe thấy âm thanh thứ ba và nhấc ngón tay lên.
zh_cn: 从屏幕底部向上滑动直至第三次听到声音，然后抬起手指。
zh_hk: 由底部繼續向上掃，直至聽到第三下聲音後放開手指。
zh_tw: 從底部繼續向上滑動，聽到第三聲時便放開手指。

# BRAILLE_LANGUAGES_FOOTER
source: Braille tables added here will appear in the Braille Table rotor in VoiceOver.
ar: سيظهر جدول برايل المضاف هنا في دوار جدول برايل في التعليق الصوتي.
bg: Добавените Брайлови таблици, ще се появят в шайбата Брайлова таблица във VoiceOver.
ca: Les taules Braille que afegeixis aquí es mostraran al rotor de taules Braille del VoiceOver.
cs: Braillovy tabulky, které zde přidáte, se zobrazí na rotoru Braillových tabulek ve VoiceOveru.
da: Punktskrifttabeller, der tilføjes her, vises i rotoren Punktskrifttabeller i VoiceOver.
de: Hier hinzugefügte Braille-Tabellen werden im Braille-Tabellenrotor in VoiceOver angezeigt.
el: Οι πίνακες Μπράιγ που προστίθενται εδώ θα εμφανίζονται στον ρότορα «Πίνακας Μπράιγ» στο VoiceOver.
es: Las tablas de braille añadidas aquí aparecerán en el rotor “Tabla de braille” en VoiceOver.
es_us: Las tablas Braille que se agreguen aquí aparecerán en el rotor Tabla Braille en VoiceOver.
fi: Tähän lisätyt pistekirjoitustaulukot näkyvät VoiceOverin Pistekirjoitustaulukko-roottorissa.
fr: Les tables braille ajoutées ici s’afficheront dans le rotor « Table braille » de VoiceOver.
fr_ca: Les tableaux braille ajoutés ici s’afficheront dans le rotor « Tableau braille » dans VoiceOver.
he: טבלאות ברייל שיתווספו כאן יופיעו בחוגת טבלאות הברייל ב-VoiceOver.
hi: यहाँ जोड़ी गईं ब्रेल टेबल VoiceOver में ब्रेल टेबल के रोटर में दिखेंगी।
hr: Brajeve tablice koje ovdje dodate prikazivat će se u rotoru Brajeve tablice u VoiceOveru.
hu: Az itt hozzáadott Braille-táblák a VoiceOver Braille-táblák rotorjában fognak megjelenni.
id: Tabel Braille yang ditambahkan di sini akan muncul di rotor Tabel Braille di VoiceOver.
it: Le tabelle Braille aggiunte qui verranno visualizzate nel rotore “Tabelle Braille” in VoiceOver.
ja: ここで追加された点字表は、VoiceOverの点字表ローターに表示されます
kk: Осы жерге қосылған Брайль кестелері VoiceOver опциясындағы Брайль кестелерінің роторында пайда болады.
ko: 여기에 추가된 점자 표가 VoiceOver의 점자 표 로터에 나타납니다.
lt: Čia pridėtos Brailio rašto lentelės bus rodomos „VoiceOver“ Brailio lentelės rotoriuje.
ms: Jadual Braille yang ditambahkan di sini akan kelihatan pada rotor Jadual Braille dalam VoiceOver.
nl: Brailletabellen die hier worden toegevoegd, worden weergegeven in de rotor 'Brailletabellen' in VoiceOver.
no: Punktskrifttabeller som legges til her, vil bli vist i Punktskrifttabell-rotoren i VoiceOver.
pl: Dodane w tym miejscu tabele Braille’a będą dostępne na pokrętle Tabele Braille’a w VoiceOver.
pt_br: As tabelas de braille adicionadas aqui aparecerão no rotor Tabelas de Braille no VoiceOver.
pt_pt: As tabelas braille adicionadas aqui aparecem no rotor de tabelas braille no VoiceOver.
ro: Tabelele Braille adăugate aici vor apărea în rotorul Tabel Braille din VoiceOver.
ru: Добавленные здесь таблицы Брайля появятся в роторе таблиц Брайля в VoiceOver
sk: Braillove tabuľky, ktoré tu pridáte, sa zobrazia v rotore Braillova tabuľka pri používaní VoiceOveru.
sl: Tabele za Braillovo pisavo, dodane tukaj, se bodo prikazale v rotorju tabel za Braillovo pisavo v funkciji VoiceOver.
sv: Punktskriftstabeller som läggs till här visas i rotorn Punktskriftstabell i VoiceOver.
th: ตารางอักษรเบรลล์ที่เพิ่มที่นี่จะแสดงในตัวหมุนตารางอักษรเบรลล์ใน VoiceOver
tr: Buraya eklenen Braille tabloları VoiceOver’da Braille Tablosu rotorunda görünür.
uk: Додані тут брайль-таблиці зʼявлятимуться в роторі Брайль-таблиць у VoiceOver.
vi: Các bảng Braille được thêm tại đây sẽ xuất hiện trong rô-to Bảng Braille trong VoiceOver.
zh_cn: 此处添加的盲文表将在“旁白”的“盲文表”转子中显示。
zh_hk: 已加入此處的點字表會顯示於「旁白」的「點字表」轉輪。
zh_tw: 已加入此處的點字表會顯示於「旁白」的「點字表」轉輪。

# ACTIVITIES_CONTEXT_APP
source: Apps
ar: التطبيقات
bg: Приложения
cs: Aplikace
el: Εφαρμογές
fi: Apit
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: App
it: App
ja: アプリ
kk: Қолданбалар
ko: 앱
lt: Programos
ms: App
no: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Apky
sl: Aplikacije
sv: Appar
th: แอป
tr: Uygulama
uk: Програми
vi: Ứng dụng
zh_cn: App
zh_hk: App
zh_tw: App

# DELAY_TO_SPEAK_FOOTER
source: The delay before VoiceOver will select items when touching the screen.
ar: مدة التأخير قبل أن تبدأ ميزة التعليق الصوتي في تحديد العناصر عند لمس الشاشة.
bg: С функцията за забавяне преди VoiceOver ще може да се избират елементи, когато докосвате екрана.
ca: Es tracta del temps que el VoiceOver esperarà per seleccionar els ítems que toquis a la pantalla.
cs: Doba dotyku, po které VoiceOver vybere položku na displeji.
da: Den tid, der går, før VoiceOver vælger emner, når du rører ved skærmen.
de: Die Verzögerung, nach der VoiceOver Bildschirmobjekte auswählt, wenn du den Bildschirm berührst.
el: Η καθυστέρηση πριν από το VoiceOver θα επιλέγει τα στοιχεία κατά το άγγιγμα της οθόνης.
es: El tiempo que esperará VoiceOver para seleccionar los ítems cuando toques la pantalla.
es_us: El tiempo que espera VoiceOver para empezar a seleccionar elementos al tocar la pantalla.
fi: Viive ennen kuin VoiceOver valitsee kohteen, kun näyttöä kosketetaan.
fr: Délai avant que VoiceOver ne sélectionne les éléments affichés lorsque vous touchez l’écran.
fr_ca: Délai avant que VoiceOver sélectionne les éléments lorsque vous touchez l’écran
he: זוהי ההשהיה שמתרחשת לפני שהמאפיין VoiceOver בוחר פריטים בעת נגיעה במסך.
hi: स्क्रीन टच करने पर “VoiceOver से पहले विलंब” द्वारा आइटमों को चुना जाएगा।
hr: Odgoda nakon koje će VoiceOver odabrati stavke prilikom dodirivanja zaslona.
hu: Az a késleltetés, amely után a VoiceOver kijelöli az elemeket, amikor Ön megérinti a képernyőt.
id: Penundaan sebelum VoiceOver akan memilih item saat menyentuh layar.
it: Il ritardo prima che VoiceOver selezioni gli elementi quando tocchi lo schermo.
ja: 画面をタッチしてからVoiceOverが項目を選択するまでの時間です。
kk: Экранды түрткен кезде, VoiceOver функциясы бұл кідірістен кейін элементтерді таңдайды.
ko: 화면을 터치한 다음 VoiceOver가 해당 항목을 선택하기까지 걸리는 시간입니다.
lt: Delsa, nurodanti, po kiek laiko nuo ekrano palietimo funkcija „VoiceOver“ pasirinks elementus.
ms: Tunda sebelum VoiceOver akan memilih item apabila menyentuh skrin.
nl: De vertraging voordat VoiceOver onderdelen begint te selecteren wanneer je het scherm aanraakt.
no: Forsinkelsen før VoiceOver velger elementer på skjermen som det trykkes på.
pl: Opóźnienie wybrania rzeczy przez VoiceOver po dotknięciu ekranu.
pt_br: O tempo que o VoiceOver espera para começar a selecionar itens depois que você toca na tela.
pt_pt: O tempo que o VoiceOver demora até selecionar os elementos que são tocados no ecrã.
ro: Întârzierea cu care VoiceOver va selecta articolele după atingerea ecranului.
ru: Задержка перед тем, как VoiceOver выберет объекты, когда Вы касаетесь экрана.
sk: Doba dotyku, po ktorej VoiceOver označí položky na obrazovke.
sl: Zakasnitev, preden funkcija VoiceOver ob dotiku zaslona izbere element.
sv: Fördröjningen innan VoiceOver börjar markera objekt när du rör vid skärmen.
th: หน่วงเวลาก่อนที่ VoiceOver จะเลือกรายการเมื่อแตะหน้าจอ
tr: Ekrana dokunulduğunda VoiceOver’ın öğeleri seçmesinden önceki gecikme.
uk: Затримка після торкання екрана перед тим, коли VoiceOver починає вибирати елементи.
vi: Khoảng trì hoãn trước khi VoiceOver chọn các mục khi chạm vào màn hình.
zh_cn: 触控屏幕与“旁白”选择项目之间的延迟时间。
zh_hk: 觸碰螢幕與「旁白」選擇項目之間的延遲時間。
zh_tw: 觸碰螢幕與「旁白」選取項目之間的延遲時間。

# ACTIVITY_BRAILLE_AUTO_ADVANCE
source: Auto Advance Duration
ar: مدة التقدم التلقائي
bg: Продължителност на автоматично придвижване напред
ca: Durada de l’avanç automàtic
cs: Prodleva automatického posouvání
da: Varighed af automatisk fremrykning
de: Automatisch fortfahren (Dauer)
el: Διάρκεια αυτόματης συνέχισης
es: Duración avance automático
es_us: Duración del avance automático
fi: Automaattisen etenemisen kesto
fr: Durée de l’avance automatique
fr_ca: Durée du déplacement auto.
he: משך התקדמות אוטומטית
hi: ऑटो एडवांस की अवधि
hr: Trajanje automatskog pomicanja
hu: Automatikus léptetés időtartama
id: Durasi Maju Otomatis
it: Avanzamento automatico
ja: 自動前進の継続時間
kk: Автоматты түрде жылжыту ұзақтығы
ko: 자동 이동 실행 시간
lt: Automatinio perėjimo trukmė
ms: Tempoh Maju Auto
nl: Duur voor 'Ga automatisch verder'
no: Framdriftsfrekvens
pl: Interwał przesuwania
pt_br: Duração do Avanço Automático
pt_pt: Duração de avanço automático
ro: Durată avansare automată
ru: Длительность автопродвижения
sk: Čas automatického posúvania
sl: Trajanje samodejnega napredovanja
sv: Tidslängd för automatisk frammatning
th: ระยะการเลื่อนดูถัดไปโดยอัตโนมัติ
tr: Otomatik İlerleme Süresi
uk: Тривалість автопросування
vi: Thời gian tự động chuyển
zh_cn: 自动前进速度
zh_hk: 自動前進持續時間
zh_tw: 自動前進持續時間

# VOICEOVER_INTRO
source: VoiceOver speaks items on the screen:
ar: ينطق التعليق الصوتي العناصر الموجودة على الشاشة:
bg: VoiceOver изговаря елементите на екрана:
ca: El VoiceOver llegeix els ítems a la pantalla:
cs: VoiceOver čte položky na obrazovce:
da: VoiceOver læser emner på skærmen op:
de: VoiceOver spricht die Bildschirmobjekte:
el: Το VoiceOver εκφωνεί τα στοιχεία στην οθόνη:
es: VoiceOver lee en voz alta los ítems de la pantalla:
es_us: VoiceOver lee en voz alta los elementos de la pantalla:
fi: VoiceOver puhuu näytön kohteita:
fr: VoiceOver énonce les éléments à l’écran :
fr_ca: VoiceOver énonce les éléments à l’écran :
he: ‏VoiceOver מקריא פריטים שנמצאים על המסך:
hi: VoiceOver स्क्रीन पर आइटमों को पढ़कर बताता है :
hr: VoiceOver čita stavke na zaslonu:
hu: A VoiceOver kimondja a képernyőn lévő elemeket:
id: VoiceOver mengucapkan item pada layar:
it: Con VoiceOver una voce leggerà i diversi elementi presenti sullo schermo:
ja: VoiceOverで、画面上の項目を読み上げられます:
kk: VoiceOver опциясы экрандағы элементтерді дыбыстайды:
ko: VoiceOver는 화면 상에 있는 항목을 말합니다:
lt: Naudojant „VoiceOver“, ekrano elementai ištariami
ms: VoiceOver menyebut item pada skrin:
nl: VoiceOver spreekt onderdelen op het scherm uit:
no: VoiceOver leser opp objekter på skjermen:
pl: VoiceOver odczytuje rzeczy na ekranie:
pt_br: O VoiceOver lê os itens da tela em voz alta:
pt_pt: O VoiceOver enuncia os elementos no ecrã:
ro: VoiceOver enunță articolele de pe ecran:
ru: VoiceOver произносит названия объектов на экране:
sk: VoiceOver prerozpráva položky na obrazovke:
sl: VoiceOver izgovarja elemente na zaslonu:
sv: VoiceOver läser upp objekten på skärmen:
th: VoiceOver อ่านออกเสียงสิ่งที่เลือกบนหน้าจอ:
tr: VoiceOver ekrandaki öğeleri seslendirir:
uk: VoiceOver озвучує обʼєкти на екрані:
vi: VoiceOver đọc các mục trên màn hình:
zh_cn: “旁白”会朗读屏幕上的项目：
zh_hk: 「旁白」會朗讀螢幕上的項目：
zh_tw: 「旁白」會朗讀螢幕上的項目：

# QUICK_SETTINGS_TITLE
source: Quick Settings
ar: الإعدادات السريعة
bg: Бързи настройки
ca: Configuració ràpida
cs: Rychlé nastavení
da: Hurtige indstillinger
de: Schnelleinstellungen
el: Γρήγορες ρυθμίσεις
es: Ajustes rápidos
es_us: Configuración rápida
fi: Pika-asetukset
fr: Réglages rapides
fr_ca: Réglages rapides
he: הגדרות מהירות
hi: क्विक सेटिंग्ज़
hr: Brze postavke
hu: Gyorsbeállítások
id: Pengaturan Cepat
it: Impostazioni rapide
ja: クイック設定
kk: Жылдам реттеулер
ko: 빠른 설정
lt: Spartieji nustatymai
ms: Seting Cepat
nl: Snelle instellingen
no: Hurtiginnstillinger
pl: Szybkie ustawienia
pt_br: Ajustes Rápidos
pt_pt: Definições rápidas
ro: Configurări rapide
ru: Быстрые настройки
sk: Rýchle nastavenia
sl: Hitre nastavitve
sv: Snabbinställningar
th: การตั้งค่าอย่างเร็ว
tr: Hızlı Ayarlar
uk: Швидкі параметри
vi: Cài đặt nhanh
zh_cn: 快速设置
zh_hk: 快速設定
zh_tw: 快速設定

# EMOJIS
source: Emoji
ar: إيموجي
bg: Емотикон
ca: Emojis
cs: Emotikony
de: Emojis
es: Emojis
es_us: Emojis
fi: Emojit
fr_ca: Émojis
he: אמוג׳י
hi: ईमोजी
hu: Emojik
ja: 絵文字
kk: Эмодзи
ko: 이모티콘
lt: Jausmaženkliai
nl: Emoji's
pt_br: Emojis
ru: Эмодзи
sv: Emojier
th: อิโมจิ
uk: Емодзі
vi: Biểu tượng
zh_cn: 表情符号
zh_hk: 表情符號
zh_tw: 表情符號
